Repository: stenolabs/stenoai-swift
Catalog: App/Resources/Localizable.xcstrings
Source language: en
Languages: de, zh_hant

source: %@ (current)
de: %1$@ (aktuell)
zh_hant: %1$@（目前）

source: %@ (estimated on the source device)
de: %1$@ (auf dem Quellgerät geschätzt)
zh_hant: %1$@（在來源裝置上預估）

source: %@ (in this meeting)
de: %1$@ (in diesem Meeting)
zh_hant: %1$@（在此會議中）

source: %@ (no source language)
de: %1$@ (keine Ausgangssprache)
zh_hant: %1$@（無來源語言）

source: %@ (selected on the source device)
de: %1$@ (auf dem Quellgerät ausgewählt)
zh_hant: %1$@（在來源裝置上選取）

source: %@ disconnected. The microphone track is paused; system audio continues.
de: %1$@ wurde getrennt. Die Mikrofonspur ist pausiert, das Systemaudio läuft weiter.
zh_hant: %1$@ 已中斷連線。麥克風音軌已暫停，系統音訊錄製將繼續。

source: %@ is not available. Choose another microphone before recording.
de: %1$@ ist nicht verfügbar. Wähle vor der Aufnahme ein anderes Mikrofon.
zh_hant: %1$@ 無法使用。請在錄音前選擇其他麥克風。

source: %@ is not responding. The microphone track is paused; system audio continues.
de: %1$@ antwortet nicht. Die Mikrofonspur ist pausiert, das Systemaudio läuft weiter.
zh_hant: %1$@ 沒有回應。麥克風音軌已暫停，系統音訊錄製將繼續。

source: %@ level
de: Pegel: %1$@
zh_hant: %1$@ 音量

source: %@ Transcript and speakers remain fully usable without a model.
de: %1$@ Transkript und Sprecher bleiben ohne Modell vollständig nutzbar.
zh_hant: %1$@ 逐字稿與發言者在沒有模型的情況下仍可完整使用。

source: %@ You can skip this and add it later in Settings.
de: %1$@ Du kannst dies überspringen und später in den Einstellungen hinzufügen.
zh_hant: %1$@ 您可以略過此步驟，稍後再於「設定」中新增。

# %lld direct meetings, %lld subfolders
source: %1$lld direct meetings, %2$lld subfolders
de: %1$lld direkte Meetings, %2$lld Unterordner
zh_hant: %1$lld 個直接會議，%2$lld 個子資料夾

source: %lld file(s) are in the legacy app’s delete queue and will not be imported.
de: %lld Datei(en) befinden sich in der Löschwarteschlange der alten App und werden nicht importiert.
zh_hant: 舊版應用程式的刪除佇列中有 %lld 個檔案，不會進行匯入。

source: %lld imported meetings need attention because their processing could not be resumed. Other meetings and recording remain available.
de: %1$lld importierte Meetings benötigen Aufmerksamkeit, weil ihre Verarbeitung nicht fortgesetzt werden konnte. Andere Meetings und die Aufnahmefunktion bleiben verfügbar.
zh_hant: 有 %1$lld 場匯入的會議需要留意，因為無法繼續處理。其他會議與錄音功能仍可正常使用。

source: %lld Meetings Selected
de: %lld Meetings ausgewählt
zh_hant: 已選取 %lld 場會議

source: %lld notices
de: %lld Hinweise
zh_hant: %lld 則提示

# %lld of %lld lines
source: %1$lld of %2$lld lines
de: %1$lld von %2$lld Zeilen
zh_hant: %1$lld / %2$lld 行

source: %1$lld of %2$lld speakers are still unconfirmed; the minutes will call them “Speaker 1” and so on.
de: %1$lld von %2$lld Sprechern sind noch unbestätigt. Im Protokoll heißen sie „Sprecher 1“ und so weiter.
zh_hant: %1$lld / %2$lld 位發言者尚未確認；會議紀錄中將稱其為「發言者 1」等。

# %lld of %lld: %@
source: %1$lld of %2$lld: %3$@
de: %1$lld von %2$lld: %3$@
zh_hant: %1$lld / %2$lld：%3$@

source: %lld percent
de: %lld Prozent
zh_hant: %lld 百分比

# %lld tracks selected, %@ total
source: %1$lld tracks selected, %2$@ total
de: %1$lld Spuren ausgewählt, insgesamt %2$@
zh_hant: 已選取 %1$lld 條音軌，共 %2$@

source: 1 track selected, %@ total
de: 1 Spur ausgewählt, insgesamt %1$@
zh_hant: 已選取 1 條音軌，共 %1$@

source: A different version of this source meeting is already present. Steno will not overwrite, merge or duplicate it.
de: Eine andere Version dieses Quell-Meetings ist bereits vorhanden. Steno überschreibt, vereinigt und dupliziert sie nicht.
zh_hant: 此來源會議的另一版本已存在。Steno 不會覆寫、合併或複製該會議。

source: A new transcript is added; the current one stays available as an earlier version. Speaker assignments for this meeting have to be confirmed again afterwards.
de: Ein neues Transkript wird hinzugefügt. Das aktuelle bleibt als frühere Version erhalten. Die Sprecherzuordnungen für dieses Meeting müssen danach erneut bestätigt werden.
zh_hant: 已新增逐字稿；目前的逐字稿將保留為舊版本。此會議的發言者指派必須在之後重新確認。

source: A newer transcription is ready. Your correction is shown instead.
de: Eine neuere Transkription ist fertig. Stattdessen wird deine Korrektur angezeigt.
zh_hant: 已有較新的轉錄內容就緒。目前顯示的是您的修正。

source: A person named %@ already exists.
de: Eine Person namens %1$@ ist bereits vorhanden.
zh_hant: 名為 %1$@ 的人物已存在。

source: A temporary meeting export could not be verified and was preserved for manual cleanup.
de: Ein temporärer Meeting-Export konnte nicht verifiziert werden und wurde zur manuellen Bereinigung beibehalten.
zh_hant: 暫存會議匯出無法驗證，已保留以供手動清理。

source: About 461 MB from huggingface.co
de: Etwa 461 MB von huggingface.co
zh_hant: 約 461 MB，來自 huggingface.co

source: Active apps use several microphones (%@). Choose one manually.
de: Aktive Apps verwenden mehrere Mikrofone (%1$@). Wähle eines manuell aus.
zh_hant: 使用中的應用程式正在使用多個麥克風（%1$@）。請手動選取一個。

source: Add
de: Hinzufügen
zh_hant: 新增

source: Add endpoint
de: Endpunkt hinzufügen
zh_hant: 新增端點

source: Add participant
de: Teilnehmende Person hinzufügen
zh_hant: 新增參與者

source: Added manually: no detected speech - click the name for contact details
de: Manuell hinzugefügt: keine Sprache erkannt. Klicke für Kontaktdaten auf den Namen.
zh_hant: 手動新增：未偵測到語音 — 點擊姓名可查看聯絡資訊

source: Adding %@ sends an unencrypted raw recording. Microphone tracks may contain other voices in the room. The package may remain as a cleartext file on the receiving device.
de: Durch Hinzufügen von %1$@ wird eine unverschlüsselte Originalaufnahme gesendet. Mikrofonspuren können weitere Stimmen im Raum enthalten. Das Paket kann als unverschlüsselte Datei auf dem Empfangsgerät verbleiben.
zh_hant: 新增 %1$@ 會傳送未加密的原始錄音。麥克風音軌可能包含空間中的其他聲音。該套件在接收裝置上可能會以明文檔案保留。

source: AirDrop could not be opened directly. Activate Share meeting again to open the system Share menu, then choose AirDrop.
de: AirDrop konnte nicht direkt geöffnet werden. Wähle erneut „Meeting teilen“, um das Freigabemenü des Systems zu öffnen, und wähle dann AirDrop.
zh_hant: 無法直接開啟 AirDrop。請再次點選「分享會議」以開啟系統分享選單，然後選擇 AirDrop。

source: All %1$lld voice sample%2$@, counter-evidence and meeting appearances move to %3$@. %4$@ disappears. This can't be undone.
de: Alle %1$lld Stimmproben%2$@, Gegenbelege und Meeting-Vorkommen werden zu %3$@ verschoben. %4$@ verschwindet. Dies kann nicht rückgängig gemacht werden.
zh_hant: 所有 %1$lld 個聲紋樣本%2$@、反證與會議發言紀錄都將移至 %3$@。%4$@ 將會消失。此動作無法復原。

source: Allow and install
de: Erlauben und installieren
zh_hant: 允許並安裝

source: An earlier temporary meeting export needs cleanup before another meeting can be shared.
de: Ein früherer temporärer Meeting-Export muss bereinigt werden, bevor ein weiteres Meeting geteilt werden kann.
zh_hant: 在分享其他會議之前，需要先清理先前的暫存會議匯出。

source: Another meeting share is still active or needs cleanup. Finish or clean it before sharing another meeting.
de: Eine andere Meeting-Freigabe ist noch aktiv oder muss bereinigt werden. Schließe sie ab oder bereinige sie, bevor du ein weiteres Meeting teilst.
zh_hant: 另一場會議分享仍在進行中或需要清理。請先完成或清理後再分享其他會議。

source: API key
de: API-Schlüssel
zh_hant: API 金鑰

source: API type
de: API-Typ
zh_hant: API 類型

source: Appears in the header of exported Markdown and stays on this Mac; this field is never sent to a language model. If you took part yourself, add yourself to that meeting's participants - that list does go to the model.
de: Erscheint in der Kopfzeile exportierter Markdown-Dateien und bleibt auf diesem Mac. Dieses Feld wird nie an ein Sprachmodell gesendet. Wenn du selbst teilgenommen hast, füge dich den Teilnehmenden des Meetings hinzu. Diese Liste wird an das Modell gesendet.
zh_hant: 顯示於匯出的 Markdown 標頭並保留在此 Mac 上；此欄位絕不會傳送至語言模型。若您親自參與，請將自己加入該會議的參與者名單中 — 該名單會傳送給模型。

source: Appears in the header of exported Markdown and stays on this Mac; this field is never sent to a language model. If you took part yourself, add yourself to that meeting's participants - that list does go to the model. You can skip this and add it later in Settings.
de: Erscheint in der Kopfzeile exportierter Markdown-Dateien und bleibt auf diesem Mac. Dieses Feld wird nie an ein Sprachmodell gesendet. Wenn du selbst teilgenommen hast, füge dich den Teilnehmenden des Meetings hinzu. Diese Liste wird an das Modell gesendet. Du kannst dies überspringen und später in den Einstellungen ergänzen.
zh_hant: 顯示於匯出的 Markdown 標頭並保留在此 Mac 上；此欄位絕不會傳送至語言模型。若您親自參與，請將自己加入該會議的參與者名單中 — 該名單會傳送給模型。您可以略過此步驟，稍後在「設定」中填寫。

source: Apple Intelligence (on device)
de: Apple Intelligence (auf dem Gerät)
zh_hant: Apple Intelligence（裝置本機）

source: Apple Intelligence is not enabled.
de: Apple Intelligence ist nicht aktiviert.
zh_hant: 尚未啟用 Apple Intelligence。

source: Applies to new recordings and imports.
de: Gilt für neue Aufnahmen und Importe.
zh_hant: 套用於新的錄音與匯入檔案。

source: Assign
de: Zuweisen
zh_hant: 指派

source: Assigning the speaker failed: %@
de: Der Sprecher konnte nicht zugeordnet werden: %1$@
zh_hant: 指派發言者失敗：%1$@

source: Audio available - voice samples and speaker naming possible
de: Audio verfügbar: Stimmproben und Sprecherbenennung sind möglich
zh_hant: 音訊可用 — 可以擷取聲紋樣本並命名發言者

source: Audio included in the received meeting.
de: Das empfangene Meeting enthält Audio.
zh_hant: 接收到的會議中包含音訊。

source: Audio no longer available
de: Audio nicht mehr verfügbar
zh_hant: 音訊已不再可用

source: Audio off - 0 tracks selected
de: Audio aus - 0 Spuren ausgewählt
zh_hant: 音訊關閉 — 未選取任何音軌

source: Automatic - browser or meeting app
de: Automatisch - Browser oder Meeting-App
zh_hant: 自動 — 瀏覽器或會議應用程式

source: Back to the recording
de: Zurück zur Aufnahme
zh_hant: 返回錄音

source: Base URL
de: Basis-URL
zh_hant: 基礎 URL

source: Cancel
de: Abbrechen
zh_hant: 取消

source: Cancelling
de: Wird abgebrochen
zh_hant: 正在取消

source: Cancelling after the current safe import step…
de: Abbruch nach dem aktuellen sicheren Importschritt…
zh_hant: 正在目前安全匯入步驟完成後取消…

source: Cancelling…
de: Wird abgebrochen…
zh_hant: 正在取消…

source: Change
de: Ändern
zh_hant: 變更

source: Checking …
de: Wird geprüft …
zh_hant: 正在檢查…

source: Checking local models
de: Lokale Modelle werden geprüft
zh_hant: 正在檢查本機模型

source: Choices are pinned with the spoken language when a recording starts. Changing them affects only new recordings and explicit re-transcriptions.
de: Die Auswahl wird beim Start einer Aufnahme mit der gesprochenen Sprache festgeschrieben. Änderungen gelten nur für neue Aufnahmen und ausdrücklich erneut gestartete Transkriptionen.
zh_hant: 選取的設定會在錄音開始時與語音語言一併鎖定。變更設定僅會影響新的錄音以及明確要求的重新轉錄。

source: Choose a language
de: Sprache auswählen
zh_hant: 選擇語言

source: Choose a person
de: Person auswählen
zh_hant: 選擇人物

source: Choose folder…
de: Ordner auswählen…
zh_hant: 選擇資料夾…

source: Choose microphone
de: Mikrofon auswählen
zh_hant: 選擇麥克風

source: Choose the language spoken in this recording. The Mac system locale is never used as a guess.
de: Wähle die in dieser Aufnahme gesprochene Sprache. Die Systemsprache des Mac wird niemals als Vermutung verwendet.
zh_hant: 請選擇在此錄音中說的語言。系統絕不會自動以 Mac 系統語言進行猜測。

source: Choose the microphone used for new recordings
de: Mikrofon für neue Aufnahmen auswählen
zh_hant: 選擇用於新錄音的麥克風

source: Clips you marked as someone else. Steno uses them to avoid future mix-ups - a wrong entry here blocks recognition for good, even in unrelated meetings.
de: Ausschnitte, die du als eine andere Person markiert hast. Steno verhindert damit künftige Verwechslungen. Ein falscher Eintrag blockiert die Erkennung dauerhaft, auch in anderen Meetings.
zh_hant: 您標記為其他人的音訊片段。Steno 使用這些片段避免未來的混淆 — 若在此處標記錯誤，將永久阻擋該辨識，甚至在不相關的會議中也是如此。

source: Close
de: Schließen
zh_hant: 關閉

source: Close the search
de: Suche schließen
zh_hant: 關閉搜尋

source: Closing stops the current check or import and removes Steno's private prepared copy.
de: Beim Schließen wird die aktuelle Prüfung oder der Import beendet und Stenos private vorbereitete Kopie entfernt.
zh_hant: 關閉將停止目前的檢查或匯入，並移除 Steno 準備的私人複本。

source: Compute diarization and speaker suggestions for this meeting
de: Diarisierung und Sprechervorschläge für dieses Meeting berechnen
zh_hant: 為此會議計算語者分離與發言者建議

source: Compute precise timestamps, diarization and speaker suggestions
de: Genaue Zeitstempel, Diarisierung und Sprechervorschläge berechnen
zh_hant: 計算精確時間戳記、語者分離與發言者建議

source: Confirm a speaker in a meeting and they will appear here.
de: Bestätige eine sprechende Person in einem Meeting, damit sie hier erscheint.
zh_hant: 在會議中確認發言者後，他們便會顯示在此處。

source: Confirm as %@
de: Als %1$@ bestätigen
zh_hant: 確認為 %1$@

source: Confirm language
de: Sprache bestätigen
zh_hant: 確認語言

source: Confirmed
de: Bestätigt
zh_hant: 已確認

source: Confirmed - correctable from the menu
de: Bestätigt - über das Menü korrigierbar
zh_hant: 已確認 — 可從選單中修正

# Confirmed not %@ (%lld)
source: Confirmed not %1$@ (%2$lld)
de: Bestätigt nicht %1$@ (%2$lld)
zh_hant: 確認非 %1$@（%2$lld）

source: Contents
de: Inhalt
zh_hant: 內容

source: Context window
de: Kontextfenster
zh_hant: 上下文視窗

source: Continue
de: Weiter
zh_hant: 繼續

source: Copy
de: Kopieren
zh_hant: 複製

source: Correct this line
de: Diese Zeile korrigieren
zh_hant: 修正此行

source: Count this sample towards recognition again
de: Diese Probe wieder für die Erkennung verwenden
zh_hant: 重新將此樣本計入辨識資料

source: Create
de: Erstellen
zh_hant: 建立

source: Create a folder
de: Ordner erstellen
zh_hant: 建立資料夾

source: Create a meeting without a recording, to take notes beforehand
de: Meeting ohne Aufnahme erstellen, um vorab Notizen zu machen
zh_hant: 建立不含錄音的會議以事先記錄筆記

source: Create and confirm
de: Erstellen und bestätigen
zh_hant: 建立並確認

source: Creates the package, then opens system sharing. If a Share menu appears, choose AirDrop.
de: Erstellt das Paket und öffnet danach die Systemfreigabe. Falls ein Freigabemenü erscheint, wähle AirDrop.
zh_hant: 建立套件，然後開啟系統分享。若出現分享選單，請選擇 AirDrop。

source: Delete
de: Löschen
zh_hant: 刪除

source: Delete %@?
de: %1$@ löschen?
zh_hant: 刪除 %1$@？

source: Delete endpoint?
de: Endpunkt löschen?
zh_hant: 刪除端點？

source: Delete folder
de: Ordner löschen
zh_hant: 刪除資料夾

source: Delete Folder…
de: Ordner löschen…
zh_hant: 刪除資料夾…

source: Delete the folder “%@”?
de: Ordner „%1$@“ löschen?
zh_hant: 要刪除資料夾「%1$@」嗎？

source: Delete…
de: Löschen…
zh_hant: 刪除…

source: Deleted %@.
de: %1$@ wurde gelöscht.
zh_hant: 已刪除 %1$@。

source: Deleting “%@” removes its configuration and saved API key from this Mac. This cannot be undone.
de: Beim Löschen von „%1$@“ werden die Konfiguration und der gespeicherte API-Schlüssel von diesem Mac entfernt. Dies kann nicht rückgängig gemacht werden.
zh_hant: 刪除「%1$@」將會從此 Mac 移除其設定與已儲存的 API 金鑰。此動作無法復原。

source: Demo meetings cannot create or change real voice profiles.
de: Demo-Meetings können keine echten Stimmprofile erstellen oder ändern.
zh_hant: 示範會議無法建立或變更真實的聲紋檔案。

# demo.badge.accessibility.label
source: Synthetic demo meeting
de: Synthetisches Demo-Meeting
zh_hant: 虛擬示範會議

# demo.data.attribution.copy
source: The three recordings are pre-rendered from fictional German text. Piper and its voice repository are MIT-licensed; the voice model card names MLS as CC BY 4.0. Full attribution is bundled with the dataset.
de: Die drei Aufnahmen wurden aus erfundenem deutschem Text vorgerendert. Piper und sein Stimm-Repository stehen unter der MIT-Lizenz. Die Modellkarte der Stimme nennt MLS unter CC BY 4.0. Vollständige Quellenangaben sind im Datensatz enthalten.
zh_hant: 三段錄音均由虛構的德語文字預先產生。Piper 及其語音儲存庫採用 MIT 授權條款；語音模型卡註明 MLS 為 CC BY 4.0。完整的來源資訊已隨資料集附帶。

# demo.data.attribution.title
source: Attribution
de: Quellenangabe
zh_hant: 來源資訊

# demo.data.install.action
source: Install demo meetings
de: Demo-Meetings installieren
zh_hant: 安裝示範會議

# demo.data.install.confirmation.message
source: Steno installs three local synthetic meetings for screenshots and benchmarks. No model or network connection is used.
de: Steno installiert drei lokale synthetische Meetings für Screenshots und Benchmarks. Dafür werden weder ein Modell noch eine Netzwerkverbindung verwendet.
zh_hant: Steno 會安裝三個本機虛擬會議，用於截圖和效能評測。此過程不使用模型或網路連線。

# demo.data.install.confirmation.title
source: Install demo meetings?
de: Demo-Meetings installieren?
zh_hant: 要安裝示範會議嗎？

# demo.data.item.conflict.detail
source: This meeting is not owned as demo data. Steno will not change it.
de: Dieses Meeting gehört nicht zu den Demodaten. Steno ändert es nicht.
zh_hant: 此會議並非示範資料。Steno 不會變更此會議。

# demo.data.item.conflict.title
source: Conflicting meeting
de: Kollidierendes Meeting
zh_hant: 衝突的會議

# demo.data.item.installed.detail
source: Matches the bundled demo data.
de: Entspricht den mitgelieferten Demodaten.
zh_hant: 與隨附的示範資料相符。

# demo.data.item.installed.title
source: Installed
de: Installiert
zh_hant: 已安裝

# demo.data.item.missing.detail
source: Install demo meetings to add this local synthetic meeting.
de: Installiere die Demo-Meetings, um dieses lokale synthetische Meeting hinzuzufügen.
zh_hant: 安裝示範會議以新增此本機虛擬會議。

# demo.data.item.missing.title
source: Not installed
de: Nicht installiert
zh_hant: 未安裝

# demo.data.item.modified.detail
source: Your changes stay unless you choose Replace all demo data.
de: Deine Änderungen bleiben erhalten, sofern du nicht „Alle Demodaten ersetzen“ auswählst.
zh_hant: 除非您選擇「取代所有示範資料」，否則您的變更將保留。

# demo.data.item.modified.title
source: Edited
de: Bearbeitet
zh_hant: 已編輯

# demo.data.item.outdated.detail
source: Installed demo data is version %@.
de: Die installierten Demodaten haben Version %1$@.
zh_hant: 已安裝的示範資料版本為 %1$@。

# demo.data.item.outdated.title
source: Update available
de: Aktualisierung verfügbar
zh_hant: 有可用的更新

# demo.data.item.produktinterview.title
source: Product interview
de: Produktinterview
zh_hant: 產品訪談

# demo.data.item.projektauftakt.title
source: Project kickoff
de: Projektauftakt
zh_hant: 專案啟動會議

# demo.data.item.wochenrunde.title
source: Weekly round
de: Wochenrunde
zh_hant: 每週例會

# demo.data.language-change.locked
source: The transcription language cannot change while demo data is being updated.
de: Die Transkriptionssprache kann während der Aktualisierung der Demodaten nicht geändert werden.
zh_hant: 更新示範資料時無法變更轉錄語言。

# demo.data.operation.failed
source: Demo data could not be updated. Check the status below and try again.
de: Die Demodaten konnten nicht aktualisiert werden. Prüfe den Status unten und versuche es erneut.
zh_hant: 無法更新示範資料。請檢查下方狀態並重試。

# demo.data.remove.action
source: Remove demo data
de: Demodaten entfernen
zh_hant: 移除示範資料

# demo.data.remove.confirmation.message
source: Marked demo meetings, including your changes, move to Trash. Other meetings stay in the library.
de: Markierte Demo-Meetings werden einschließlich deiner Änderungen in den Papierkorb verschoben. Andere Meetings bleiben in der Bibliothek.
zh_hant: 標記的示範會議（包括您的變更）將移至垃圾桶。其他會議將保留在資料庫中。

# demo.data.remove.confirmation.title
source: Remove demo data?
de: Demodaten entfernen?
zh_hant: 要移除示範資料嗎？

# demo.data.replace-all.action
source: Replace all demo data
de: Alle Demodaten ersetzen
zh_hant: 取代所有示範資料

# demo.data.replace.action
source: Replace demo data
de: Demodaten ersetzen
zh_hant: 取代示範資料

# demo.data.replace.keep-edited.action
source: Keep edited meetings
de: Bearbeitete Meetings behalten
zh_hant: 保留已編輯的會議

# demo.data.replace.message
source: Replace unedited meetings with the bundled version. Choose whether edited meetings stay in the library or also move to Trash.
de: Unbearbeitete Meetings durch die mitgelieferte Version ersetzen. Wähle, ob bearbeitete Meetings in der Bibliothek bleiben oder ebenfalls in den Papierkorb verschoben werden.
zh_hant: 使用隨附版本取代未編輯的會議。選擇是否將已編輯的會議保留在資料庫中或一併移至垃圾桶。

# demo.data.replace.title
source: Replace demo data?
de: Demodaten ersetzen?
zh_hant: 取代示範會議？

# demo.data.status.attention
source: Some demo meetings need attention before replacement.
de: Einige Demo-Meetings benötigen vor dem Ersetzen Aufmerksamkeit.
zh_hant: 有些示範會議需要留意。

# demo.data.status.checking
source: Checking demo data
de: Demodaten werden geprüft
zh_hant: 正在檢查示範資料狀態…

# demo.data.status.conflict
source: A different meeting conflicts with demo data.
de: Ein anderes Meeting kollidiert mit den Demodaten.
zh_hant: 偵測到衝突的會議。

# demo.data.status.failed
source: Demo data could not be checked. Try again from this pane.
de: Die Demodaten konnten nicht geprüft werden. Versuche es in diesem Bereich erneut.
zh_hant: 無法更新示範資料。

# demo.data.status.installed
source: All three demo meetings are installed.
de: Alle drei Demo-Meetings sind installiert.
zh_hant: 三個示範會議皆已安裝。

# demo.data.status.not-installed
source: Demo meetings are not installed.
de: Demo-Meetings sind nicht installiert.
zh_hant: 尚未安裝示範資料。

# demo.data.status.processing
source: Updating demo data
de: Demodaten werden aktualisiert
zh_hant: 示範會議正在處理中…

# demo.data.status.retained-result
source: Some meetings were kept and will not be retried.
de: Einige Meetings wurden behalten und werden nicht erneut verarbeitet.
zh_hant: 部分會議已保留，不會重試。

# demo.data.status.retry.action
source: Check again
de: Erneut prüfen
zh_hant: 重試

# demo.data.status.retryable-result
source: Some demo meetings were not processed. You can try the action again.
de: Einige Demo-Meetings wurden nicht verarbeitet. Du kannst die Aktion erneut versuchen.
zh_hant: 可以重試。

# demo.data.status.unavailable
source: Open a library to manage demo data.
de: Öffne eine Bibliothek, um Demodaten zu verwalten.
zh_hant: 無法取得示範資料狀態。

# demo.data.status.unavailable-result
source: Demo data status is unavailable. Try again from this pane.
de: Der Status der Demodaten ist nicht verfügbar. Versuche es in diesem Bereich erneut.
zh_hant: 結果無法取得。

# demo.data.status.uncertain-result
source: The outcome for some demo meetings is unknown. Check the status before taking another action.
de: Das Ergebnis einiger Demo-Meetings ist unbekannt. Prüfe den Status, bevor du eine weitere Aktion ausführst.
zh_hant: 狀態不確定。

# demo.data.summary.models
source: No models
de: Keine Modelle
zh_hant: 模型

# demo.data.summary.network
source: No network
de: Kein Netzwerk
zh_hant: 網路連線

# demo.data.summary.title
source: 3 local synthetic meetings
de: 3 lokale synthetische Meetings
zh_hant: 示範資料摘要

# demo.data.tab.title
source: Demo Data
de: Demodaten
zh_hant: 示範資料

# demo.review.leave-generic.action
source: Leave generic
de: Generisch lassen
zh_hant: 保留為未命名

# demo.review.progress.all-reviewed
source: all reviewed
de: alle geprüft
zh_hant: 所有發言者均已確認

# demo.review.progress.reviewed-count
source: %1$lld of %2$lld reviewed
de: %1$lld von %2$lld geprüft
zh_hant: %1$lld / %2$lld 位發言者已確認

# demo.review.voice-evidence.explanation
source: Demo audio cannot create or change real voice profiles. You can leave a speaker generic.
de: Demo-Audio kann keine echten Stimmprofile erstellen oder ändern. Du kannst einen Sprecher generisch lassen.
zh_hant: 用於辨識此發言者的聲音證據。

source: Detect speakers
de: Sprecher erkennen
zh_hant: 偵測發言者

source: Detected from the active browser or meeting app: %@.
de: Im aktiven Browser oder in der Meeting-App erkannt: %1$@.
zh_hant: 從使用中的瀏覽器或會議應用程式偵測到：%1$@。

# Detected: %@, used by %@.
source: Detected: %1$@, used by %2$@.
de: Erkannt: %1$@, verwendet von %2$@.
zh_hant: 已偵測到：%1$@，由 %2$@ 使用中。

source: Dismiss
de: Schließen
zh_hant: 關閉

source: Don't use for recognition
de: Nicht für die Erkennung verwenden
zh_hant: 不用於辨識

source: Done
de: Fertig
zh_hant: 完成

source: Draft
de: Entwurf
zh_hant: 草稿

source: Drag the selection into a folder or use Move Meetings.
de: Ziehe die Auswahl in einen Ordner oder verwende „Meetings verschieben“.
zh_hant: 將選取的項目拖曳至資料夾，或使用「移動會議」。

source: Drop a nested folder here to move it to the top level.
de: Lege einen verschachtelten Ordner hier ab, um ihn auf die oberste Ebene zu verschieben.
zh_hant: 將巢狀資料夾拖放至此以移至最頂層。

source: Earlier versions
de: Frühere Versionen
zh_hant: 較早版本

source: Edit
de: Bearbeiten
zh_hant: 編輯

source: Edit endpoint
de: Endpunkt bearbeiten
zh_hant: 編輯端點

source: Empty - move a meeting here
de: Leer - verschiebe ein Meeting hierher
zh_hant: 空白 — 請將會議移至此處

source: empty = unchanged
de: leer = unverändert
zh_hant: 留空 = 保持不變
